import image1 from '../cases/images/Frame102.png';

const casesSlides = [
    {
        title: 'Тайные проверки для сайта знакомств',
        description: '<p>Для приложения мы, выявили 5% и определили типы нарушений.</p><ul><li>Создали виртуальные профили</li><li>Анализировали взаимодействия на платформе и в мессенджерах</li><li>Фиксировали нарушения и проводили аналитику</li>',
        img: image1,
        weightNumeric: '3500',
        weightText: 'переписок',
        industry: 'Онлайн-знакомства'
    },   
     {
        title: 'Тайные проверки для сайта знакомств',
        description: '<p>Для приложения мы провели анализ безопасности, выявили 5% случаев мошенничества и определили типы нарушений.</p><ul><li>Создали виртуальные профили</li><li>Анализировали взаимодействия на платформе и в мессенджерах</li><li>Фиксировали нарушения и проводили аналитику</li>',
        img: image1,
        weightNumeric: '3500',
        weightText: 'переписок',
        industry: 'Онлайн-знакомства'
    },
];


export {casesSlides};