const questionsList = [
    {
        title : 'Вы предоставляете легенды, сценарии для исследования?',
        description : 'Да. Легенды и сценарии будут входить в стоимость бюджета по желанию клиента. У нас имеется очень большой опыт по составлению и проведению проверок.'
    },
    {
        title : 'Есть ли у вас анкета?',
        description : 'Да. Легенды и сценарии будут входить в стоимость бюджета по желанию клиента. У нас имеется очень большой опыт по составлению и проведению проверок.'
    }
];

export {questionsList};